export default {
  projections: {
    ТЧРегРезультE: {
      итогСобес: {
        __caption__: 'Итог собеседования'
      },
      оценкаКандид: {
        __caption__: 'Оценка кандидата'
      },
      крКомИлиОбсРеш: {
        __caption__: 'Краткий комментарий или обоснованное решение'
      }
    }
  },
  validations: {
    итогСобес: {
      __caption__: 'Итог собеседования'
    },
    крКомИлиОбсРеш: {
      __caption__: 'Краткий комментарий или обоснованное решение'
    },
    оценкаКандид: {
      __caption__: 'Оценка кандидата'
    },
    регРезульт: {
      __caption__: 'регРезульт'
    }
  }
};
