export default {
  caption: 'Планирование собеседования',
  'датаПланСобес-caption': 'Дата планирования собеседования',
  'иметьПриСебе-caption': 'Иметь при себе',
  'регистАнкеты.номерТелефона-caption': 'Номер телефона',
  'регистАнкеты.элПочта-caption': 'Электронная почта',
  'регистАнкеты.вакантДолжн.должности-caption': 'Вакантная должность',
  'регистАнкеты.организация.адрес-caption': 'Адрес организации',
  'регистАнкеты.организация.телОрганиз-caption': 'Телефон организации',
  'регистАнкеты-caption': 'ФИО кандидата',
  'организация-caption': 'Наименование организации'
};
