export default {
  projections: {
    ОрганизацияE: {
      наименование: {
        __caption__: 'Наименование организации'
      },
      адрес: {
        __caption__: 'Адрес'
      },
      телОрганиз: {
        __caption__: 'Телефон организации'
      }
    },
    ОрганизацияL: {
      наименование: {
        __caption__: 'Наименование организации'
      },
      адрес: {
        __caption__: 'Адрес'
      },
      телОрганиз: {
        __caption__: 'Телефон организации'
      }
    }
  },
  validations: {
    адрес: {
      __caption__: 'Адрес'
    },
    наименование: {
      __caption__: 'Наименование организации'
    },
    телОрганиз: {
      __caption__: 'Телефон организации'
    }
  }
};
