export default {
  projections: {
    ДолжнСотрE: {
      iDДолжности: {
        __caption__: 'ID должности'
      },
      должность: {
        __caption__: 'Должность сотрудника'
      }
    },
    ДолжнСотрL: {
      iDДолжности: {
        __caption__: 'ID должности'
      },
      должность: {
        __caption__: 'Должность сотрудника'
      }
    }
  },
  validations: {
    iDДолжности: {
      __caption__: 'ID должности'
    },
    должность: {
      __caption__: 'Должность сотрудника'
    }
  }
};
